{
    "GENERAL": {
        "BLV": "OSAV",
        "BLV_FULL": "Office fédéral de la sécurité alimentaire et des affaires vétérinaires",
        "CONTACT": "Contact",
        "LEGAL_FRAMEWORK": "Informations juridiques",
        "GO_UP": "Début de la page"
    },
    "HEADER": {
        "HOME": "Page d'accueil",
        "EVALUATION": " Évaluation",
        "BULLETIN": "Bulletin",
        "INFORMATION": "Information",
        "GO_HOME": "Retour à la page d'accueil"
    },
    "INFO": {
        "TITLE": "Informations sur InfoSM",
        "P1": "La banque de données InfoSM (= système d’information sur les annonces des cas d‘épizootie) de l’OSAV contient des informations sur tous les foyers d’épizooties soumises à l’annonce obligatoire recensés depuis 1991.",
        "P2": "Le Bulletin de l'Office fédéral de la sécurité alimentaire et des affaires vétérinaires –  appelé aussi bulletin tout court – est le journal où sont publiés, à un intervalle régulier de 7 jours, les derniers cas d’épizooties.",
        "P3": "Par « obligation d'annoncer » (ordonnance sur les épizooties art. 61) on entend l'obligation pour toute personne qui détient, assume la garde ou soigne des animaux d'annoncer sans délai à un vétérinaire l'apparition d'une épizootie (loi sur les épizooties, art. 1) et tout symptôme suspect pouvant en faire craindre l’éclosion. Les épizooties des abeilles, des poissons et des animaux sauvages vivant dans la nature doivent elles aussi être annoncées, respectivement à l'inspecteur des ruchers, à l'autorité cantonale compétente pour la pêche, au service vétérinaire cantonal.",
        "TEST": "Test d'un graphique SVG pour le flux de déclaration d'une notification de maladie animale."
    },
    "EVAL": {
        "SHOW_CANTONS": "Afficher Cantons",
        "SHOW_MUNICS": "Afficher Communes",
        "SHOW_ANIMALS": "Afficher espèces",
        "SHOW_EPIDEMICS": "Afficher épidémies",
        "SHOW_ANIMAL_GROUPS": "Afficher Catégories Animale",
        "SHOW_EPIDEMIC_GROUPS": "Afficher Groupe d'épizooties",
        "WEEK_LABEL": "Semaine",
        "MONTH_LABEL": "Mois",
        "YEAR_LABEL": "Année",
        "YEARS_LABEL": "Ans",
        "COUNT": "Cas par groupe d'épidémie",
        "DIAGNOSIS_DATE": "Date du diagnostic",
        "MUNICIPALITY": "Commune",
        "CANTON": "Canton",
        "KILLED": "Tué",
        "INFECTED": "Infectés",
        "PEST": "Peste",
        "PEST_GROUP": "Groupe d'épizooties",
        "ANIMAL_SPECIES": "Catégorie animale",
        "QUARTER": "Quartier",
        "SHOW_ALL_NONE": "Montrer/Masquer tous",
        "AGGR_EPIDEMIC_GROUPS": "Groupes d'épidémies agrégés ",
        "AGGR_ANIMAL_GROUPS": "Groupes d'animaux agrégés",
        "DATE_WRONG_ORDER": "Invalide : la date doit être supérieure à la date jusqu'au",
        "DATE_WRONG_FORMAT": "Non valide: Le format de date n'est pas valide. Essayez: YYYY-MM-DD",
        "DATE_TOO_SMALL": "Non valide: La période doit être d'au moins une semaine.",
        "DATE_FROM_WRONG_RANGE": "Invalide : Premier message dans notre base de données daté du 15-01-1991.",
        "DATE_TO_WRONG_RANGE": "Non valide : Veuillez choisir une date inférieure ou égale à aujourd'hui.",
        "DATEPICKER_PLACEHOLDER": "JJ.MM.AAAA",
        "MONTHS": ["Janvier", "Février", "Mars", "Avril", "Mai", "Juin", "Juillet", "Août", "Septembre", "Octobre", "Novembre", "Décembre"],
        "ORDER_DESCENDING": "descendant",
        "ORDER_ASCENDING": "ascendant",
        "ORDER_BY": "trié par",
        "VISU_DATA": "Données visualisées",
        "NOT_SORTED": "Cliquez sur l'en-tête d'une colonne pour trier les données.",
        "LEGEND": "Légende nombre d'incidents liés à l'épidémie"
    },
    "BULLETIN": {
        "OPTIONS": "Possibilités de visualisation",
        "NOTICES": "Maladies animales: nouveaux foyers au cours de la période allant du",
        "NUMBER": "Numéro du bulletin:",
        "NUMBER_OF_NOTICES": "Nombre de messages",
        "ACTUAL_BULLETIN": "Dernier Bulletin",
        "FILTER_MESSAGE": "Sélectionnez la date d'un bulletin qui vous intéresse:",
        "NO_BULLETINS": "Aucun message dans cette période!"
    },
    "BULLETIN-DETAIL": {
        "BACK": "Retour"
    },
    "DOWNLOAD": {
        "TITLE": "Notifications",
        "DIAGNOSIS_DATE": "Date du diagnostic",
        "CANTON": "Canton",
        "MUNICIPALITY": "Commune",
        "PEST_GROUP": "Groupe d'épizooties",
        "PEST": "Peste",
        "ANIMAL_GROUP": "Groupe animal",
        "ANIMAL_SPECIES": "Catégorie animale"
    },
    "ERROR": {
        "OCCURED": "Une erreur est survenue",
        "PAGE_NOT_FOUND": "Impossible d’afficher la page que vous voulez consulter. Vous avez sans doute saisi une mauvaise adresse (URL), le document n’existe pas ou son nom a été modifié.",
        "YOUR_OPTIONS": "Les moyens de recherche suivant sont à votre disposition:"
    },
    "FILTERCHARTS": {
        "FREQUENCY": "Fréquence",
        "TIMELINE": "Époque",
        "MAP": "Géographie"
    },
    "FILTER": {
        "FILTER_TIME": "Filtrer par période",
        "FROM": "du",
        "TO": "au",
        "LASTWEEK": "semaine dernière",
        "LASTMONTH": "mois dernier",
        "LASTYEAR": "année dernière",
        "LASTTHREEYEARS": "trois années dernières",
        "WHOLETIME": "période complète",
        "PLACEHOLDER_CANTON": "touts les cantons",
        "FILTER_ACTION": "Filtrer",
        "FILTER_BY_CATEGORY": "Filtrer par catégorie",
        "NO_ENTRIES": "Aucune entrée",
        "PLACEHOLDER_MUNICIPALITY": "toutes les municipalités",
        "PLACEHOLDER_EPIDEMIC_GROUP": "tous les groupes d'épidémies",
        "PLACEHOLDER_EPIDEMIC": "toutes les épidémies",
        "PLACEHOLDER_ANIMAL_GROUP": "tous les groupes d'animaux",
        "PLACEHOLDER_ANIMAL_SPECIES": "toutes les espèces",
        "FILTER_PESTS": "Filtrer les épidémies",
        "FILTER_PEST_GROUPS": "Filtrer les groupes d'épidémies",
        "FILTER_CANTONS": "Filtrer les cantons",
        "FILTER_MUNICS": "Filtrer les municipalités",
        "FILTER_ANIMALS": "Filtrer les espèces",
        "FILTER_ANIMAL_GROUPS": "Filtrer les groupes d'animaux",
        "SHOW_NONE": "Effacer tout",
        "SHOW_ALL": "Sélectionner tout",
        "RESET": "Réinitialiser le filtre"
    },
    "GEO_DOWNLOAD": {
        "TITLE": "Télécharger les données",
        "P1": "Sous le lien «Télécharger les géodonnées», il est possible de télécharger toutes les données d’infoSM après avoir accepté les conditions d’utilisation. Veuillez noter qu’il s’agit de données volumineuses et que leur téléchargement peut nécessiter plusieurs minutes. Les données sont réparties en plusieurs fichiers csv qui sont structurés et reliés selon le modèle de fichiers ci-joint.",
        "P2": "Le jeu de données «Epizooties soumises à notification» fait partie des géodonnées du droit fédéral selon OGéo. OGéo figure en annexe. ",
        "LINK_TEXT": "Télécharger les géodonnées"
    },
    "GEO_DOWNLOAD_DETAIL": {
        "TITLE": "Télécharger les géodonnées",
        "P1": "Le jeu de données «Epizooties soumises à notification» fait partie des géodonnées du droit fédéral selon OGéo. Il figure en annexe à OGéo.",
        "P2": "Veuillez noter qu’il s’agit de données volumineuses et que leur téléchargement peut nécessiter plu-sieurs minutes. Ces données sont chargées sous forme de fichier ZIP qui comporte aussi un descriptif du modèle de données. La référence géographique des fichiers anonymisés sont les communes actuelles selon l’OFS. Avant d’utiliser les données, veuillez impérativement tenir compte de l’importante documentation du descriptif afin d’éviter toute erreur d’interprétation. En cas de questions, veuillez utiliser le lien «Contact» en bas de cette page.",
        "NOTICE_TITLE": "Conditions d’utilisation",
        "NOTICE_P1": "L’Office fédéral de la sécurité alimentaire et des affaires vétérinaires (OSAV) octroie au client (utilisateur des données) le droit d’employer le jeu de données «Epizooties soumises à notification», conformément aux conditions cidessous. Ce droit est transmissible et non exclusif. Même si les données sont mises à disposition gratuitement, elles ne font pas partie du domaine public.",
        "NOTICE_P2": "S’entendent sous utilisation, la copie, la modification et la publication des données. L’utilisation est soumise aux restrictions suivantes:",
        "NOTICE_B1": "les données peuvent être copiées sur une mémoire de l’utilisateur accessible en permanence; les données peuvent seulement être transmises à des tiers, accompagnées des présentes conditions d’utilisation;",
        "NOTICE_B2": "les données peuvent être associées à d’autres données; elles restent toutefois soumises aux présentes conditions d’utilisation;",
        "NOTICE_B3": "toute publication complète ou partielle de ces données, de données qui en découlent ou de données associées à cellesci doivent comporter une mention de la source clairement visible citant l’OSAV, CH 3003 Berne;",
        "NOTICE_B4": "la vente, la location, le leasing ou la licence de ces données ou de données en découlant ne sont pas autorisés;",
        "NOTICE_B5": "la suppression, la dissimulation ou le recouvrement de l’indication de copyright et de la source sont interdits.",
        "NOTICE_P3": "Tous les autres droits d’utilisation restent réservés à l’OSAV, CH 3003 Berne.",
        "NOTICE_P4": "L’OSAV exclut expressément toute responsabilité en cas de dommages directs ou indirects, de conséquence de dommages ainsi que de manque à gagner ou de prétentions de tiers résultant de l’utilisation des données. Il décline toute responsabilité en ce qui concerne la justesse, l’exhaustivité et l’actualité des données. Les données ne peuvent donner lieu à aucun effet juridique. Les données originales sont déterminantes.",
        "NOTICE_P5": "Toute atteinte à ces conditions d’utilisation entraîne la perte de tous les droits d’utilisation. Le droit suisse est applicable aux conditions d’utilisation.",
        "NOTICE_ACCEPT": "Accepter conditions d'utilisation",
        "NOTICE_CANCEL": "Annuler",
        "NOTICE_DOWNLOAD": "Download",
        "NOTICE_WARNING": "Accepter conditions d'utilisation"
    },
    "ERROR_HANDLING": {
        "TITLE": "",
        "MESSAGE": ""
    }
}